START_TEXT = '''
Всем привет! Это Akmit Bot -  твой электронный дневник в telegram.
Для просмотра доступных команд введите /help
'''

HELP_TEXT = '''
Этот бот позволит вам в любой момент времени просматривать и изменять д/з.

Доступные команды:
/start - начать работу
/me - профиль
/group - данные о группе
/invite - пригласить новых участников
/add - добавить д/з
/get - посмотреть д/з
/help - доступные команды
/cancel - отменить команду
'''

NOT_IN_GROUP_TEXT = '''
Вы не состоите в группе! Воспользуйтесь командой /group, чтобы создать свою, или попросите пригласительную ссылку у своего товарища
'''

NO_HW_TEXT = '''
Ура! Ничего не задали!
'''
